{
  "headline": "Part 1: Columbia University Marching Band votes to disband after 116 years",
  "date": "September 15, 2020",
  "byline": "By <a href=\"https://www.columbiaspectator.com/contributors/elizabeth-karpen/\">Lizzie Karpen</a>",
  "footer": "<a href=\"https://www.columbiaspectator.com/contributors/sarah-braka/\">Sarah Braka</a> contributed reporting. Produced by <a href=\"https://www.columbiaspectator.com/contributors/hong-sen-du/\">Hong Sen Du</a>.",
  "pages": {
    "page_0_link": "",
    "https": "//www.columbiaspectator.com/sports/2020/09/15/columbia-university-marching-band-votes-to-disband-after-116-years/",
    "page_1_link": "https://www.columbiaspectator.com/sports/2020/09/15/columbia-university-marching-band-votes-to-disband-after-116-years/",
    "page_1_cover_img": "https://cloudfront-us-east-1.images.arcpublishing.com/spectator/IZGYCPGNBFHKHPJGABCTHOAH3I.jpg",
    "page_1_cover_caption": "A history of misogynistic and racist humor in the Columbia University Marching Band normalized true instances of abuse. Photography by Kate Della Pietra.",
    "page_0_cover_img": "https://cloudfront-us-east-1.images.arcpublishing.com/spectator/GRDJGUFLEVGZNJIICRBQTURQIY.jpg",
    "page_0_cover_caption": "After a history of disagreements with University administration and students, the Columbia University Marching Band voted to disband on Saturday night. Photography by Kate Della Pietra.",
    "page_0_title": "Part 1: Columbia University Marching Band votes to disband after 116 years",
    "page_1_title": "Part 2: For years, the Columbia University Marching Band used humor to normalize sexual misconduct and racism within the organization",
    "page_0_heading": "Part 1",
    "page_1_heading": "Part 2"
  },
  "body": {
    "page_0": [
      {
        "type": "text",
        "value": "The self-proclaimed “cleverest band in the world” voted to disband the organization on Saturday evening after 116 years of performing music, making controversial jokes, and disputing with both Columbia’s administration and the student body."
      },
      {
        "type": "text",
        "value": "In a <a href=\"https://docs.google.com/document/d/1hJ6Nz7Y0tcYTyLD9O1mf21vDybZ6XmhuWGimFiO7g3c/edit?usp=sharing\">statement provided to Spectator</a> by band leadership, the club’s leadership, known as the Bored, wrote, “The Band has unanimously and enthusiastically decided to dissolve. The Columbia University Marching Band will not continue to exist in any capacity and will no longer serve as a Columbia spirit group.”"
      },
      {
        "type": "text",
        "value": "This announcement came after a year of transition for the CUMB. Three days before Columbia football’s 2019 home opener, Columbia Athletics stripped the band of the remainder of its University funding. One year prior, Columbia College and the School of Engineering and Applied Science withdrew<a href=\"https://www.columbiaspectator.com/news/2018/10/11/columbia-to-cut-15000-from-marching-band-budget-following-year-long-dispute-over-orgo-night/\"> their portion</a> <a href=\"https://www.columbiaspectator.com/news/2017/12/15/marching-band-holds-orgo-night-inside-butler-library-defying-administrators-decision/\">of the CUMB’s funding</a> in response to the band storming Butler Library during Orgo Night in December 2017. The athletic department informed the band that in order to maintain the band’s funding from the department, it must become a recognized group. The marching band did not submit its paperwork for recognition and was subsequently financially cut off from the University and prohibited <a href=\"https://www.columbiaspectator.com/sports/2019/09/25/marching-band-banned-from-all-future-athletic-events-lose-all-university-funding-athletics-announces/\">from performing</a> or bringing instruments to any official athletic events."
      },
      {
        "type": "text",
        "value": "The marching band protested this decision by holding weekly field shows on Low Steps and starting a GoFundMe, which <a href=\"https://www.columbiaspectator.com/sports/2019/10/07/marching-band-reaches-fundraising-goal-of-25000-in-5-days/\">raised over $25,000</a> in less than a week. The marching band and the athletic department agreed that the CUMB would <a href=\"https://www.columbiaspectator.com/sports/2019/10/18/marching-band-reinstated-one-day-before-homecoming/\">play at Homecoming</a>, putting to rest the latest iteration of a <a href=\"https://www.columbiaspectator.com/sports/2020/06/16/a-decade-in-athletics-marching-band-bans-the-rise-of-pilling-and-columbia-athletics-revolution/\">decades-long</a> struggle between the band, the University, Columbia Athletics, and the student body."
      },
      {
        "type": "text",
        "value": "The internal movement to disband the CUMB began when five former and current members wrote a letter to the remaining members of the Bored. The members called to dissolve the band in all capacities, arguing that alleged traditions of misconduct were too steeped into the band’s culture and reformation could not remove the traces of the harm those practices caused."
      },
      {
        "type": "text",
        "value": "In response to those confessions, the Bored released a statement on Sept. 2, writing, “The CUMB has very serious problems when it comes to racism, sexual assault, and alcohol culture.” The statement was followed by multiple Bored member resignations and repeated calls to dissolve the organization."
      },
      {
        "type": "text",
        "value": "It remains up in the air whether the marching band will lose its funding through dissolution. Ultimately, the decision of whether or not an official marching band exists is up to the discretion of Columbia Athletics, which has not responded to a request for comment. Without sporting events until at least January, the CUMB cannot play this fall."
      },
      {
        "type": "text",
        "value": "“The current Band hopes that the Band’s dissolution will provide relief to the present suffering of the Columbia community and time to heal from the decades of harm caused by this organization. We also hope that the CUMB’s disbandment can create a space that allows for the formation of a new spirit group that will provide a safe and inclusive outlet for students to play music at Columbia,” the Bored wrote in a statement."
      },
      {
        "type": "text",
        "value": "However, the band's acknowledgment of its troubling past has struck a negative chord with some. Steve Greenfield, CC ’82, a former drum major for the band, expressed his disdain for this shift in opinion on the band’s Sept. 2 statement condemning its actions. Greenfield claimed that any new iteration of the band would not have the same “irreverent” spirit of the version that has existed for the past century.“The band is gone, and if and when it returns, it will be exactly what the corporations bankrolling Ivy League sports specifically because Ivy League sports is an essential establishment power identification and training system, want it to be.”"
      },
      {
        "type": "text",
        "value": "This is a breaking news story; please check back for updates."
      },
      {
        "type": "text",
        "value": "<i>Sports Editor Lizzie Karpen can be contacted at </i><a href=\"mailto:elizabeth.karpen@columbiaspectator.com\"><i>elizabeth.karpen@columbiaspectator.com</i></a><i>. Follow her on </i><i>Twitter</i><i> </i><a href=\"https://twitter.com/LizzieKarpen\"><i>@LizzieKarpen</i></a><i>. </i>"
      }
    ],
    "page_1": [
      {
        "type": "text",
        "value": "<b><i>Content warning: This article discusses issues of sexual violence.</i></b>"
      },
      {
        "type": "text",
        "value": "The Columbia University Marching Band’s website reads, “If you’re not part of the solution, you’re part of the band.” And perhaps, that is the problem."
      },
      {
        "type": "text",
        "value": "After a transitional year during which the CUMB rapidly changed from a group stripped of all University support to a <a href=\"https://www.columbiaspectator.com/sports/2019/09/19/the-man-the-myth-the-mascot-roar-ee-the-lions-role-in-championing-a-stronger-athletics-culture-at-columbia-2/\">spirit group </a>under Columbia Athletics, the band has remained steadfast in its culture of secrecy and debauchery."
      },
      {
        "type": "text",
        "value": "But recently, the CUMB’s tight-knit community has fallen apart. Over the past few weeks, five of the nine members of the band’s leadership, known as the “Bored,” resigned. Some of these resignations stemmed from a series of Columbia Confessions posts and anonymous Google Forms submissions alleging the band had a history of sexual assault, theft, peer-pressured drinking, and racism."
      },
      {
        "type": "text",
        "value": "As a result, on Sept. 12, the marching band<a href=\"https://www.columbiaspectator.com/sports/2020/09/15/columbia-university-marching-band-votes-to-disband-after-116-years/\"> voted to dissolve </a>itself as an organization. In a statement, the band’s remaining leadership wrote, “The Band has maintained a club structure founded on the basis of racism, cultural oppression, misogyny, and sexual harassment. While substantial efforts have been made in recent years toward undoing decades of wrongdoing, we as a Band feel ultimately that it is impossible to reform an organization so grounded in prejudiced culture and traditions.”"
      },
      {
        "type": "text",
        "value": "The decision comes after a long history of trouble with the creation and enforcement of guidelines to prevent sexual misconduct, which was only exacerbated by what former band members noted was a tendency to masquerade problematic incidents as jokes."
      },
      {
        "type": "text",
        "value": "In a statement to the New York Times, University officials responded approvingly of the band’s decision to dissolve, saying, “We respect efforts of the band’s student leadership to address in a serious manner recent reports of offensive and unacceptable conduct entirely at odds with the values of our university.”"
      },
      {
        "type": "image",
        "value": {
          "width": "auto",
          "asset": "https://cloudfront-us-east-1.images.arcpublishing.com/spectator/RN6HCE5AY5EK3AISWS7ORP3F2Q.jpg",
          "credit": "Kate Della Pietra"
        }
      },
      {
        "type": "text",
        "value": "However, the Columbia University Band Alumni Association rejected how the CUMB was portrayed by members who chose to dissolve the band. The association’s president, Samantha Rowan, BC ’96, <a href=\"https://www.nytimes.com/2020/09/15/nyregion/columbia-marching-band-shutdown.html\">told the New York Times</a> that the band had “never been a racist or sexist organization, nor has it promoted racism, nor has it fostered sexual harassment, misogyny or cultural oppression.”"
      },
      {
        "type": "text",
        "value": "For decades, however, the band has remained at odds with the student body and the administration due to its “irreverent comedy”—which some students have described as a “lack of respect for the community and their safety.” In what was perhaps the band’s most famous tradition, Orgo Night, members of the CUMB performed in 209 Butler while group leaders read aloud a comedic script poking fun at the biggest University scandals of the semester. In fall 2017, the band <a href=\"https://www.columbiaspectator.com/news/2017/12/15/marching-band-holds-orgo-night-inside-butler-library-defying-administrators-decision/\">defied University orders</a> to perform outside Butler Library, which led to it losing its $15,000 worth of funding from Columbia College and the School of Engineering and Applied Science."
      },
      {
        "type": "text",
        "value": "Comedy is a large part of the culture of scramble bands—of which the CUMB claimed to be the first. But the band took humor in a direction that some band members ultimately could not condone. Over the years, Orgo Night has drawn criticism for its jokes and promotional flyers that attempt to draw humor from racism and misogyny."
      },
      {
        "type": "text",
        "value": "A simple glance through the history of Orgo Night scripts will indicate a similar pattern of offensive comedy about misconduct. According to Thomas E. Ford, a professor of social psychology at Western Carolina University, humor is used as an outlet to normalize topics and stances that would not otherwise be approved by society. The CUMB used humor as a way to delegitimize true instances of inappropriate behavior within the organization, like substance abuse, nonconsensual flashing, and nonchalant racism."
      },
      {
        "type": "text",
        "value": "In a December 2003 promotion for Orgo Night, the band’s poster <a href=\"https://www.columbiaspectator.com/news/2019/04/17/responding-to-racism-analyzing-columbia-and-barnards-responses-to-five-recent-anti-black-incidents-on-campus/\">displayed caricatures </a>of Michael Jackson as a Black man and then as a white woman. The caption read, “Who needs ethnic studies anyway?” In addition, the marching band has repeatedly used ululating calls meant to mock Native Americans at games and events. These instances were just two of dozens that alienated students of color and maintained the CUMB”s status as a predominantly white institution."
      },
      {
        "type": "text",
        "value": "During a 2004 Orgo Night performance, the band’s script <a href=\"https://www.columbiaspectator.com/2004/02/26/cu-marching-band-members-apologize-orgo-night-show/\">likened</a> Barnard students to a “battered woman who keeps coming back for more.” And in 2013, the CUMB was banned from Fordham University for <a href=\"https://www.columbiaspectator.com/2002/09/25/marching-band-says-it-will-not-apologize/\">making fun</a> of sexual abuse in the Catholic Church during a football game after it said, “Fordham tuition going down like an altar boy,” and refused to apologize."
      },
      {
        "type": "text",
        "value": "The band’s unwillingness to apologize can be cited back to the self-reinforcing nature of its humor; jokes are often used as a way to prevent true blowback for one’s actions, according to sociology professor Raúl Pérez of the University of Denver. In its<a href=\"https://docs.google.com/document/d/1rrCRhHteRZFiLqKq8m2n9ufmfMzb7-HRVSFhzhGigGk/edit?usp=sharing\"> “real” constitution</a>, the band warns members to not “fuck over the new Bored,” reinforcing an internal culture of loyalty over accountability."
      },
      {
        "type": "text",
        "value": "Former band members said that this insistence on not taking anything too seriously prevented them from instigating any long term cultural shifts. “The joking always went too far. They pretended they cared about issues, but after a while, I realized that was just a joke too,” a former band member said. “You were either with the band or against the band, there was no in-between. If you told people ‘That joke isn’t OK’, you were immediately seen as someone against the band.”"
      },
      {
        "type": "image",
        "value": {
          "width": "auto",
          "asset": "https://cloudfront-us-east-1.images.arcpublishing.com/spectator/B4EIMICYRJGJPJKQP5EQK4LHUM.jpg",
          "credit": "Yasmine Akki"
        }
      },
      {
        "type": "text",
        "value": "Much of this stagnant culture can be attributed to the dual nature of what Ford refers to as “disparagement humor,” double-edged humor that masquerades as just a joke but has  true underlying intentions to offend. Attempting to humorously depict sexual harassment and substance abuse conveys the idea that these actions are normal for band members and that new members should treat them as jokes rather than misconduct. “Disparagement humor is paradoxical: It simultaneously communicates two conflicting messages. One is an explicit hostile or prejudiced message, but delivered alongside is a second implicit message that ‘it doesn’t count as hostility or prejudice because I didn’t mean it — it’s just a joke,’” Ford writes."
      },
      {
        "type": "text",
        "value": "One such incident included the band’s naming of a space in its East Campus suite the “rape room,” which one alumna described on the Columbia University Band Alumni Association Facebook page as “just a weird and bad name.” However, psychologists have proven that humorizing topics like rape normalize those behaviors in a community as they continue to be seen as comedy as those events begin to transpire in reality."
      },
      {
        "type": "text",
        "value": "The CUMB has historically used humor to normalize misconduct or inappropriate behavior among its own members. While <a href=\"https://www.columbiaspectator.com/eye/2016/10/03/paradoxical-cumb-couched-politically-charged-legacy/\">Spectator reported</a> that the CUMB toned down the raunchier parts of its humor under band Poet Laureate Tyler Benedict, CC ’13, its past jokes lingered on through internal traditions that encourage binge drinking or make light of Title IX policies."
      },
      {
        "type": "text",
        "value": "Despite claims from former leading members that they did not need to drink in order to have fun, according to former members, peer pressure ran rampant within the band, and substance abuse is inseparably linked to the CUMB’s events—it is even written that “bandies” can avoid drinking, but that “all the cool kids are doing it.”"
      },
      {
        "type": "text",
        "value": "<a href=\"https://docs.google.com/document/d/1rrCRhHteRZFiLqKq8m2n9ufmfMzb7-HRVSFhzhGigGk/edit?usp=sharing\">The band’s constitution</a><a href=\"https://docs.google.com/document/d/1rrCRhHteRZFiLqKq8m2n9ufmfMzb7-HRVSFhzhGigGk/edit?usp=sharing\">, which was formerly locked away in a password-protected section on its website labeled “bandies only” but was published in full after its disbandment, mentions that “</a>At least 30% of the Band must be drinking on any Band trip or the bus must immediately turn around and go home.” and that members should “drink to forget the scores.” The constitution also gave explicit tips on how to covertly drink alcohol in public but reminded members to not be “obvious about drinking in uniform.” While the requirement to drink is not codified, the band’s reputation made its culture clear—other Ivy League bands referred to the CUMB as a “drinking organization with a marching problem.”"
      },
      {
        "type": "text",
        "value": "In some traditions, alcohol was used to make light of otherwise serious incidents. In 2014, when reports of <a href=\"https://www.columbiaspectator.com/news/2014/10/01/columbia-university-marching-bands-sexual-assault-policy-stems-members-personal/\">alleged sexual misconduct</a> arose within the band, CUMB created two governing documents to deal with cases of sexual misconduct, one of which asked band members to agree to a zero-tolerance policy. These policies covered everything from “harassment, discomfort, and/or teasing” to instances of rape. They were then presented to all band members at the first rehearsal of each semester."
      },
      {
        "type": "text",
        "value": "<a href=\"https://www.columbiaspectator.com/eye-lead/2019/02/24/the-constitution-of-a-community-why-student-clubs-are-starting-to-take-sexual-violence-response-into-their-own-hands/\"><i>[Related: “The Constitution of a Community: Why Student Clubs are Starting to Take Sexual Violence Response in Their Own Hands.”]</i></a>"
      },
      {
        "type": "text",
        "value": "However, during the band’s first rehearsal of that semester, commonly referred to as “First Thursday,” new and old members alike were provided with alcohol before the sexual respect policy was reviewed. Members, including some in leadership positions, were encouraged to be inebriated while presenting the sexual respect policy, ultimately creating an environment where the policy’s gravity could be neglected."
      },
      {
        "type": "image",
        "value": {
          "width": "auto",
          "asset": "https://cloudfront-us-east-1.images.arcpublishing.com/spectator/OYBGVMBGQBBWZDGNPEUR4E4JHU.jpeg",
          "credit": "Kate Della Pietra"
        }
      },
      {
        "type": "text",
        "value": "Current and former band members also pointed to how band leadership would continuously violate the policies to deny their enforceability to new band members. In a transition ceremony for the new Bored, former members described a tradition where former CUMB members who held a certain position on the executive board would throw a cup of urine at their successor. In addition, In many cases, leadership would undress to scare new members into believing that they must also take their pants off to become members during an initiation ceremony—leadership would tell new members they would gave to stretch in order to perform a graphic sexual act—, or would expose their genitals to new members on the Staten Island Ferry. Moreover, each year the band competed in “CUMBquest,” a scavenger hunt in which former members described that at least one participant was required to strip for each callenge.The band has used nonconsensual flashing, as well as released the details of both current and former students’ sexual exploits, to perpetuate a culture of “irreverent joking.” Initiates were unable to become a member without experiencing this ritual, so sexual harassment became the prerequisite to band membership."
      },
      {
        "type": "text",
        "value": "For years, the band had what was known as “the napkin,” an organization-wide chart of who within the organization CUMB members were intimate with. Following a new member’s initiation—when they officially join the band and learn its secrets—veteran members would sing songs that detail the sexual histories of alumni, including a song titled “At the Gang Bang” that recounts the exploits of former members. In its constitution, the band recounted different sexual exploits between its former members and leaders of the other Ivy bands."
      },
      {
        "type": "text",
        "value": "In its Sept. 2 statement, the Bored acknowledged a long past of the CUMB disregarding people’s personal information and intimate belongings. That culture was perpetuated by the highest levels within the organization, as evidenced by the clause within the CUMB constitution that dictated that “stealing underwear = important.” “The band has a disturbing lack of inclusivity and respect for people and their property,” the Bored wrote."
      },
      {
        "type": "text",
        "value": "“You get to a point that you don’t even question it anymore. You think this is the band, this is what the band does,” a former CUMB member said. “As a freshman, you don’t know what is just uncomfortable and what is a threat. They portray it as not a threat, but as a community-wide joke,” one former member said."
      },
      {
        "type": "text",
        "value": "According to former band members, the CUMB’s humor and music have gotten lost between the constant conflict with the Columbia administration and a club culture based on almost everything but the music. However, the debate over the band’s approach to humor and misconduct is not new."
      },
      {
        "type": "text",
        "value": "“One can make all kinds of rationales for this type of humor, and some of them may even have some amount of substance, but ultimately—regardless of those rationales—some people will be offended, and some damage will be done,” Averill Leslie, CC ’05, wrote <a href=\"http://spectatorarchive.library.columbia.edu/?a=d&d=cs20040225-01.2.23&srpos=6&e=-------en-20--1--txt-txIN-marching+band+racism------\">in an apology </a>for the 2004 Orgo Night."
      },
      {
        "type": "text",
        "value": "The Bored followed up with a statement on Monday that explained how members hoped its dissolution would help address the years of harm it caused."
      },
      {
        "type": "text",
        "value": "“It is clear that the toxic culture within the CUMB built up and emphasized over the years is what has enabled these people to do damage to others,” the band’s Sept. 2 statement read."
      },
      {
        "type": "text",
        "value": "<i>Columbia Athletics did not respond to a request for comment. The Columbia University Band Alumni Association has not issued a statement to Spectator. </i>"
      },
      {
        "type": "text",
        "value": "<i>Sports Editor Lizzie Karpen can be contacted at </i><a href=\"mailto:elizabeth.karpen@columbiaspectator.com\"><i>elizabeth.karpen@columbiaspectator.com</i></a><i>. Follow her on </i><i>Twitter</i><i> </i><a href=\"https://twitter.com/LizzieKarpen\"><i>@LizzieKarpen</i></a><i>. </i>"
      }
    ]
  }
}